
/* Class = "NSTextFieldCell"; title = "Senuti"; ObjectID = "24"; */
"24.title" = "Senuti";

/* Class = "NSTextFieldCell"; title = "Todo en reversa"; ObjectID = "25"; */
"25.title" = "Todo en reversa";
